{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/08.wav", "text": " If you are getting 8 to 10 hours of sleep per night while enjoying your work, hobbies, and family life, try adding something unnecessary that places high pressure on you.", "duration": 12.0, "text_no_preprocessing": "  f you are getting   to    hours of sleep per night while enjoying your work  hobbies  and family life  try adding something unnecessary that places high pressure on you,", "text_normalized": "  f you are getting   to    hours of sleep per night while enjoying your work  hobbies  and family life  try adding something unnecessary that places high pressure on you,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/10.wav", "text": " There’s an emotional tug of war in society. For some it is the fear of being alone. For others, a need to be included in everything which means that alone time is rarely factored into their lives. But that busyness, and forever doing, has been found to create its own form of stress and anxiety.", "duration": 20.1, "text_no_preprocessing": "  here s an emotional tug of war in society   or some it is the fear of being alone   or others  a need to be included in everything which means that alone time is rarely factored into their lives   ut that busyness  and forever doing  has been found to create its own form of stress and anxiety,", "text_normalized": "  here s an emotional tug of war in society   or some it is the fear of being alone   or others  a need to be included in everything which means that alone time is rarely factored into their lives   ut that busyness  and forever doing  has been found to create its own form of stress and anxiety,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/12.wav", "text": " Guests love to tell us how much fun we must have playing with the makeup all day, but we are not allowed to do our makeup with the tester makeup. While we can swatch the makeup on our hands or arms, if we are seen applying the makeup to our face, we can get in trouble. We get gratis, which means we get to try products for free so that we can sell them to the guests.", "duration": 26.9, "text_no_preprocessing": "  uests love to tell us how much fun we must have playing with the makeup all day  but we are not allowed to do our makeup with the tester makeup   hile we can swatch the makeup on our hands or arms  if we are seen applying the makeup to our face  we can get in trouble   e get gratis  which means we get to try products for free so that we can sell them to the guests,", "text_normalized": "  uests love to tell us how much fun we must have playing with the makeup all day  but we are not allowed to do our makeup with the tester makeup   hile we can swatch the makeup on our hands or arms  if we are seen applying the makeup to our face  we can get in trouble   e get gratis  which means we get to try products for free so that we can sell them to the guests,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/17.wav", "text": " The room was spinning. I closed my eyes and focused on the ice beneath my neck. If I could summon sleep then the migraine might go away. ", "duration": 10.6, "text_no_preprocessing": "  he room was spinning    closed my eyes and focused on the ice beneath my neck   f   could summon sleep then the migraine might go away,", "text_normalized": "  he room was spinning    closed my eyes and focused on the ice beneath my neck   f   could summon sleep then the migraine might go away,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/15.wav", "text": " When you see these, there’s usually a story behind them, small or big.", "duration": 5.4, "text_no_preprocessing": "  hen you see these  there s usually a story behind them  small or big,", "text_normalized": "  hen you see these  there s usually a story behind them  small or big,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/16.wav", "text": " My sister invited my wife and me to join her for a day at the Magic Kingdom. I hadn’t been to Disneyland in years but I wasn’t interested. I don’t like crowds, tourist traps or long lines.", "duration": 15.1, "text_no_preprocessing": "  y sister invited my wife and me to join her for a day at the  agic  ingdom    hadn t been to  isneyland in years but   wasn t interested    don t like crowds  tourist traps or long lines,", "text_normalized": "  y sister invited my wife and me to join her for a day at the  agic  ingdom    hadn t been to  isneyland in years but   wasn t interested    don t like crowds  tourist traps or long lines,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/11.wav", "text": " Those who feel strongly that they always need company will often view those who are content to be by themselves at times, as lonely and left out. Nothing could be further from the truth. And sometimes it’s only when things reach boiling point, for the busy people among us, that they realize the need for me time.", "duration": 23.4, "text_no_preprocessing": "  hose who feel strongly that they always need company will often view those who are content to be by themselves at times  as lonely and left out   othing could be further from the truth   nd sometimes it s only when things reach boiling point  for the busy people among us  that they realize the need for me time,", "text_normalized": "  hose who feel strongly that they always need company will often view those who are content to be by themselves at times  as lonely and left out   othing could be further from the truth   nd sometimes it s only when things reach boiling point  for the busy people among us  that they realize the need for me time,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/01.wav", "text": " The body feels under threat even though there is no threat. This is natural and can happen to anyone. Before meditating, my anxiety was high. I used to worry about my future a lot.", "duration": 12.4, "text_no_preprocessing": "  he body feels under threat even though there is no threat   his is natural and can happen to anyone   efore meditating  my anxiety was high    used to worry about my future a lot,", "text_normalized": "  he body feels under threat even though there is no threat   his is natural and can happen to anyone   efore meditating  my anxiety was high    used to worry about my future a lot,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/14.wav", "text": " The bumper sticker was born not too long after cars got bumpers, which was in 1927. Before the bumper sticker, the creation of the sticker as we know it today was created by Ray Stanton Avery, who made the first pressure sensitive labels.", "duration": 18.8, "text_no_preprocessing": "  he bumper sticker was born not too long after cars got bumpers  which was in        efore the bumper sticker  the creation of the sticker as we know it today was created by  ay  tanton  very  who made the first pressure sensitive labels,", "text_normalized": "  he bumper sticker was born not too long after cars got bumpers  which was in        efore the bumper sticker  the creation of the sticker as we know it today was created by  ay  tanton  very  who made the first pressure sensitive labels,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/02.wav", "text": " I have empathy and compassion for those people as I initially found meditation difficult. Like many beginners, I experienced side effects like boredom and agitation.", "duration": 12.1, "text_no_preprocessing": "   have empathy and compassion for those people as   initially found meditation difficult   ike many beginners    experienced side effects like boredom and agitation,", "text_normalized": "   have empathy and compassion for those people as   initially found meditation difficult   ike many beginners    experienced side effects like boredom and agitation,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/09.wav", "text": " But the best part about our adventure was something I could never have foreseen, especially as a young person fantasizing about a dream vacation far into the future.", "duration": 12.2, "text_no_preprocessing": "  ut the best part about our adventure was something   could never have foreseen  especially as a young person fantasizing about a dream vacation far into the future,", "text_normalized": "  ut the best part about our adventure was something   could never have foreseen  especially as a young person fantasizing about a dream vacation far into the future,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/18.wav", "text": " It all started with a shaky start to my educational life throughout my journey through kindergarten, first, and second grade.", "duration": 8.8, "text_no_preprocessing": "  t all started with a shaky start to my educational life throughout my journey through kindergarten  first  and second grade,", "text_normalized": "  t all started with a shaky start to my educational life throughout my journey through kindergarten  first  and second grade,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/03.wav", "text": " A flow state is an ideal psychological construct to become creative, productive, and happy. However, it is not just a concept.", "duration": 9.5, "text_no_preprocessing": "   flow state is an ideal psychological construct to become creative  productive  and happy   owever  it is not just a concept,", "text_normalized": "   flow state is an ideal psychological construct to become creative  productive  and happy   owever  it is not just a concept,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/13.wav", "text": " The trip was amazing. I fell for South America the first time I saw her, and the crush continues. I have been there several times since, and I highly recommend it.", "duration": 10.9, "text_no_preprocessing": "  he trip was amazing    fell for  outh  merica the first time   saw her  and the crush continues    have been there several times since  and   highly recommend it,", "text_normalized": "  he trip was amazing    fell for  outh  merica the first time   saw her  and the crush continues    have been there several times since  and   highly recommend it,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/04.wav", "text": " Flow state is ideal for work and study as this state is directly related to our cognitive capabilities such as focus, attention, task switching, memory, and problem-solving.", "duration": 12.8, "text_no_preprocessing": "  low state is ideal for work and study as this state is directly related to our cognitive capabilities such as focus  attention  task switching  memory  and problem solving,", "text_normalized": "  low state is ideal for work and study as this state is directly related to our cognitive capabilities such as focus  attention  task switching  memory  and problem solving,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/06.wav", "text": " I believe now that it’s my way of meditating. I can easily let my thoughts go, using my breath as my mantra, in through the mouth, out through the nose.", "duration": 10.6, "text_no_preprocessing": "   believe now that it s my way of meditating    can easily let my thoughts go  using my breath as my mantra  in through the mouth  out through the nose,", "text_normalized": "   believe now that it s my way of meditating    can easily let my thoughts go  using my breath as my mantra  in through the mouth  out through the nose,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/19.wav", "text": " Well as the school year started, some other stellar students and I found each other and formed a bond over our evil teacher. ", "duration": 9.6, "text_no_preprocessing": "  ell as the school year started  some other stellar students and   found each other and formed a bond over our evil teacher,", "text_normalized": "  ell as the school year started  some other stellar students and   found each other and formed a bond over our evil teacher,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/07.wav", "text": " My wife sleeps peacefully in the bed behind me. I am at the laptop again. Early morning. On the road. Another great trip, but my mind begins to wander. And with each new turn it takes another regret slams into me.", "duration": 15.1, "text_no_preprocessing": "  y wife sleeps peacefully in the bed behind me    am at the laptop again   arly morning   n the road   nother great trip  but my mind begins to wander   nd with each new turn it takes another regret slams into me,", "text_normalized": "  y wife sleeps peacefully in the bed behind me    am at the laptop again   arly morning   n the road   nother great trip  but my mind begins to wander   nd with each new turn it takes another regret slams into me,"}
{"audio_filepath": "./audio_files_raw/Iteration_02/audio_dataset_mono/20.wav", "text": " The rest of the day I could not concentrate. I replayed the scenario in my head. The one where I get home and Mom has the card of death in her hand and asks me what I have been up to.", "duration": 13.3, "text_no_preprocessing": "  he rest of the day   could not concentrate    replayed the scenario in my head   he one where   get home and  om has the card of death in her hand and asks me what   have been up to,", "text_normalized": "  he rest of the day   could not concentrate    replayed the scenario in my head   he one where   get home and  om has the card of death in her hand and asks me what   have been up to,"}
